export const services = [
  {
    id: 1,
    image: '/images/service1.png',
    description:
      'Консультации по дизайну интерьера: Этот вид услуг включает в себя встречи с клиентом для обсуждения идеи и концепции дизайна, а также оценку текущего пространства. Дизайнер предоставляет экспертное мнение, советы и рекомендации по цветовой палитре, материалам, мебели и декору.',
    name: 'Консультация',
  },
  {
    id: 2,
    image: '/images/service2.png',
    description:
      'Создание проекта интерьера: Дизайнер разрабатывает подробные планы, чертежи и визуализации, демонстрирующие предлагаемые изменения и рекомендации. Это включает в себя планировку помещения, выбор и распределение мебели, освещения, а также подбор отделочных материалов и декоративных элементов.',
    name: 'Создание проекта',
  },
  {
    id: 3,
    image: '/images/service3.png',
    description:
      'Управление процессом реализации проекта: Дизайнер предоставляет поддержку на всех этапах реализации проекта, включая взаимодействие с поставщиками и контроль за качеством выполнения работ. Это включает координацию с строителями, поставщиками мебели и аксессуаров, а также обеспечение соответствия окончательного результата заданным дизайнерским концепциям и ожиданиям клиента.',
    name: 'Реализация проекта',
  },
]
